
<h1>Немножко о нас:</h1>

<p> Мы клуб для тех, кто ищет запчасти к своему авто, не хочет ходить по магазинам и базарам. Хочет найти, узнать цену, посмотреть фото, узнать качество и отзывы о производителях автозапчастей. Кто хочет высказать свое мнение и пожелание к интернет магазину.
Наш интернет магазин продает запчасти со склада в Севастополе, доставка по Крыму осуществляется наложенным платежом курьерскими службами. У нас Вы сможете купить только заводские запчасти с гарантией, если качество товара Вас не устроит - от него можно отказаться.</p>
<b>P.S. Мы всегда готовы к отзывам и вашим предложениям. Наш алминистратр ждет вас:)</b>
<?php echo TbHtml::thumbnails(array(
    array('image' => 'images/admin.jpg', 'url' => 'https://vk.com/id46107077'),
)); ?>